Repository: EugeneAc/CTS_Github
Catalog: CTS_Analytics/Resources/ResourceMnemonic.*.resx
Languages: kk

# ShahMineName
source: Shahtinskaya Mine
kk: Шахтинская шахтасы

# TentMineName
source: Tentekskaya Mine
kk: Тентекская шахтасы

# KuzMineName
source: Kuzembayeva Mine
kk: Күзем ат-ғы шахта

# KazMineName
source: Kazakhstanskaya Mine
kk: Казахстанская шахтасы

# LenMineName
source: Lenina Mine
kk: Ленина ат-ғы шахта

source: Warning
kk: Ескерту

# RefreshBtn
source: Обновить
kk: Жаңарту

# ProdPlan
source: Production Plan
kk: Өндірістік жоспар

source: Shipped
kk: Жөңелтілді

source: tonns
kk: тонна

source: Coal warning
kk: Көмір жетіспеушілігі

source: At stockpiles
kk: Қоймада

source: Weightbriges
kk: Таразы

source: Arrow
kk: Нұсқар

# MnemonicButton
source: Schema
kk: Сызба

# MapButton
source: Map
kk: Карта

# BoilerButton
source: Boiler Units
kk: Қазандық

# AbayMineName
source: Abay Mine
kk: Абайская шахтасы

# CofName
source: Vostochnaya CW
kk: Восточная ОБЗ

# StationIncome
source: Income
kk: Алынды

# StationOutcome
source: Outcome
kk: Жіберілді

# StDubovName
source: Dubovskaya st.
kk: Дубовская аялдамасы

# StAbayName
source: Abayskaya st.
kk: Абай аялдамасы

# StUglerudName
source: Uglerudnaya st.
kk: Углерудная аялдамасы

# StRasporName
source: Rasporyaditelnaya st.
kk: Распорядительная аялдамасы

# KostMineName
source: Kostenko Mine
kk: Костенко ат-ғы шахта

# Sar1MineName
source: Saranskaya-1 Mine
kk: Саранская-1 шахтасы

# Sar3MineName
source: Saranskaya-3 Mine
kk: Саранская-3 шахтасы

source: KTZH Ways
kk: ҚТЖ жолдары

source: HSE warning
kk: ТҚ оқиғасы

source: Skip
kk: Өткелдік көтергіш

source: Close
kk: Жабу

source: skips
kk: өткелдер

# LastLoadedSkip
source: Last Skip Time
kk: Өткелдің соңғы жөңелтілуі

source: hh:mm
kk: сағат:минут

source: dd:hh:mm
kk: күн:сағат:минут

source: Last Skip Stop Time
kk: Соңғы өткел аялдамасы

# ProductionPerShift
source: Prod. at this shift
kk: Бір ауысымда өндірілді

# LoadedPerShift
source: Loaded at this shift
kk: Бір ауысымда жүктелді

source: Loaded at last train
kk: Соңғы құрамға жүктелді

# LastTrainLoadingTime
source: Last train loaded at
kk: Соңғы жүктелген құрам

# WagonCountAtLastTrain
source: Wagons at last train
kk: Соңғы құрамның вагондар саны

# Pieces
source: pcs.
kk: дана

source: Last Train Direction
kk: Соңғы құрам бағыты

# WagonLoadingJourlal
source: Wagon loading journal
kk: Вагонды жүктеу журналы

source: Crushing Machine
kk: Ұсатқыш құрылғысы

# CrushedPerShift
source: Crushed at this shift
kk: Бір ауысымға ұсатылды

# CoalFromCrushingMachinePerShift
source: Shift income
kk: Бір ауысымдағы кетті

# RocksFromCrushingPerShift
source: Rocks at this day
kk: Бір ауысымдағы тау жыныстару

source: Rocks utilization
kk: Тастардың қайта өңделуі

source: Conveyor
kk: Конвейер

# BoilderPlant
source: Boiler Shop
kk: Қазандық

source: Stockpile
kk: Ашық қойма

# StockpileIncome
source: Income per perod
kk: Алынған

# StockPileTotal
source: At stockpile
kk: Көмірдің жалпы көлемі

# StockpileFree
source: Free space
kk: Бос орын

source: Rocks
kk: Тау жыныстары

source: More Info
kk: Қосымша ақпарат

source: CCTV
kk: Бейнебақылау

# Productivity
source: Productivity (tonnes/men)
kk: Өнімділік (тонна бір адамға)

source: Plan/Fact
kk: Жоспар/Ақиқат

# SkipsLiftingJournal
source: Lift Log
kk: Көтергіш журналы

source: Date
kk: Күн

source: Time
kk: Уақыт

# LiftingID
source: Lift
kk: Көтергіш

source: Mine
kk: Шахтасы

# RailRoadStaion
source: Station
kk: Станциясы

# COF
source: CCW
kk: ЦОФ

# CoalNormal
source: Normal
kk: Весы норма

# Netto
source: Net
kk: Нетто

source: Brutto
kk: Брутто

source: Photo
kk: Фото

# MapGpsButton
source: Map GPS
kk: Карта GPS

# SarMineName
source: Saranskaya Mine
kk: Саранская шахтасы

source: Name
kk: Атауы

# Conveyors-many
source: Belt Scales
kk: Конвейерлік таразы

# ProdFact
source: Prod. for the period
kk: Кезең бойынша өндіріс

source: Thesaurus
kk: Анықтамалық нұсқау

source: Objects
kk: Объектілер

source: Belt Scale Journal
kk: Конвейерлік таразының журналы

# TotalQuantity
source: Total Totalizer
kk: Жалпы салмақ

# LotQuantity
source: Hour Totalizer
kk: Партия салмағы

# OrderNumber
source: Order Num
kk: Тапсырыс №

# WagonNumber
source: Wagon Num
kk: Вагон №

source: Recipient
kk: Алушы

source: Wagon Loading
kk: Вагонды жүктеу

source: Recognition
kk: Тану

# Skip-many
source: Skips
kk: Скиптер

# WagonScales-many
source: Weight Bridges
kk: Вагондық таразылар

source: Location
kk: Орналасуы

# Weight
source: Weight, t
kk: Салмақ, т

source: From
kk: Бастап

source: To
kk: Дейін

source: Equipment
kk: Жабдық

# DaysWithoutHse
source: Days without HSE incidents:
kk: ТҚ бұзбаған күндер

# CoalProduced
source: Coal production (tones):
kk: Көмірді өндіру (тонна):

# ConcentrateProduced
source: Concentrate production (tones):
kk: Өндірілген концентрат (тонна):

source: Skip weights
kk: Скиптерді тасымалдау актілері

# BoilerNorm
source: Boiler consumption norm
kk: Қазандықтарды тұтыну нормалары

# BoilerConsumptionNorm
source: Daily consumption
kk: Күнгі тұтыну

# SkipWeightOrderNo
source: Order number
kk: Қаулы номері

# SkipWeightVaildFrom
source: Valid from
kk: Бастап жарамды

source: Wagons
kk: Вагондардың

# LastTrainLoadingTimeShort
source: Last train
kk: Соңғы тармақ

# ShippedShort
source: Shpd
kk: Кетті

source: Crusher
kk: Ұнтақтау орнытқысы

# RocksFromCrushingPerPeriod
source: Rocks per period
kk: Кезең ішінде тұқымдар

# BoilerConsumptionFact
source: Consumption fact
kk: Көмір алынды

# Libra
source: Weights
kk: Таразы

source: Direction
kk: Бағыт

source: Rock bunker
kk: Тұқымды бункер

# KotelBunker
source: Boiler plant bunker
kk: Қазандық үшін бункер

source: Incidents
kk: Оқиғалар

source: Legend
kk: Шартты белгілер

# WeightConclusionGood
source: Good
kk: Сәйкестік

# WeightConclusionIn1Train
source: In 1 train
kk: 1 тармақта

# WeightConclusionWeightPerPeriod
source: Per Interval
kk: Аралық ішінде

# WeithConclustionBad
source: Inaccordanse
kk: Сәкестік емес

source: Stockpile journal
kk: Склад журналы

source: Total Wagons
kk: Вагондардың

source: Product
kk: Продукт

# WagonAtLastTrain
source: Wagons at last train
kk: Соңғы құрамның вагондар саны

source: Concentrate Shipped
kk: Концентрат кетті

# PprodShipped
source: Mid-coal shipped
kk: Промпродукт кетті

# IncidentCount
source: Incidents count
kk: Инцидент соңғы

# LastLoadedSkipDay
source: Last Skip Day
kk: Өткелдің соңғы жөңелтілуі

source: Last train
kk: Соңғы тармақ

source: Coal
kk: Көмір

# Act
source: Doc
kk: Акт

# OpenSkipAct
source: View file
kk: Файл

# TonnsPerDay
source: t/day
kk: т/күн
